[
  {
    "producto": "Mini Abanico con Té Matcha Orgánico",
    "descripcion": "Te van a encantar, y lo mejor es que son bajos en calorías y totalmente nutritivos. Tan solo 94kCal por envase."
  },
  {
    "producto": "Stevia Liquido",
    "descripcion": "Ideal para endulzar tus bebidas y postres restando calorías y ganando salud."
  },
  {
    "producto": "Crema de avellanas",
    "descripcion": "Si eres de las que necesitan un chocolatito diario, tienes que probar la Avellina. Está hecha de avellanas, almendras y cacahuates con cocoa. Está endulzada con miel de abeja y tiene proteína de hemp! "
  },
  {
    "producto": "Fit manía-a",
    "descripcion": "Son el snack que te dará energía e ideal para antes de ejercitarte o para cualquier momento que quieres disfrutar de algo rico; como unos hotcakes o una deliciosa rebanada de pan con mantequilla de maní."
  },
  {
    "producto": "Crops",
    "descripcion": "Alcanza tus objetivos con CROPS la única botana horneada saludable acompáñalos con su salsa picante favorita."
  },
  {
    "producto": "Curcu masala",
    "descripcion":"La cúrcuma es una raíz  que puede consumirse sola o por supuesto, acompañada, en esta ocasión decidimos que va muy bien acompañada de su pariente jengibre, así también de canela y miel en polvo."
  },
  {
    "producto": "Falcon",
    "descripcion":"Proteína hecha a base de proteína vegetal y totalmente orgánica, por que cuidamos el ambiente y cuidamos de tu salud"
  },
  {
    "producto": "Keto",
    "descripcion":"Galletitas keto endulzadas con stevia, con almendras naturales y sin glúten."
  },
  {
    "producto": "Té Matcha",
    "descripcion":"Té matcha, matcha capuccino, chaí y oolong🍵. 100% orgánico. Libre de pesticidas. Sin conservadores. Sin azúcares añadidos."
  },
  {
    "producto": "Susalia churrinopal",
    "descripcion":"Churrinopal serán tu snack favorito, con un sabor picosito que te encantará, disfruta donde quieras y en cualquier momento sin sentir culpa"
  },
  {
    "producto": "Tisanás",
    "descripcion":"natural sin azúcares añadidos. Prepara y toma lo que quieras!. Te van a encantar y lo mejor es que tienen 0 calorías."
  }
]
